define({
  "appTitle": "Порівняння",
  "error": "Помилка",
  "licenseError": {
    "message": "Ваш обліковий запис не має ліцензії на використання настроюваних додатків, які не є публічними Попросіть адміністратора вашої організації призначити вам тип користувача, що включає основні додатки або додаткову ліцензію на основні додатки.",
    "title": "Немає ліцензії"
  },
  "tools": {
    "bookmarks": {
      "label": "Слайди",
      "goToBookmark": "Перейти до"
    },
    "sync": "Синхронізувати види",
    "about": "Про програму",
    "resize": "Змінити розмір",
    "expand": "Розгорнути карту",
    "collapse": "Згорнути карту",
    "measureArea": "Виміряти площу",
    "measureLine": "Виміряти лінію",
    "slice": "ґ_Slice___________Ї"
  }
});