define({
  "appTitle": "Сравнение",
  "error": "Ошибка",
  "licenseError": {
    "message": "Ваша учетная запись не лицензирована на использование не публичных Настраиваемых приложений. Обратитесь к администратору организации, чтобы получить тип пользователя, в который входит Essential Apps или лицензия дополнительного модуля Essential Apps.",
    "title": "Не лицензировано"
  },
  "tools": {
    "bookmarks": {
      "label": "Слайды",
      "goToBookmark": "Перейти к"
    },
    "sync": "Синхронизировать виды",
    "about": "Описание",
    "resize": "Изменить размер",
    "expand": "Развернуть карту",
    "collapse": "Свернуть карту",
    "measureArea": "Измерить площадь",
    "measureLine": "Измерить линию",
    "slice": "Ж_Slice___________Я"
  }
});