define({
  "appTitle": "مقارنة",
  "error": "خطأ",
  "licenseError": {
    "message": "حسابك غير مرخص لاستخدام التطبيقات القابلة للتكوين غير العامة. رجاءً اطلب من مسئولي المؤسسة تعيينك كنوع مستخدم يتضمن التطبيقات الأساسية أو ترخيص التطبيقات الأساسية المضافة.",
    "title": "غير مرخص"
  },
  "tools": {
    "bookmarks": {
      "label": "شرائح",
      "goToBookmark": "الانتقال إلى"
    },
    "sync": "مزامنة العروض",
    "about": "نبذة عن",
    "resize": "تغيير حجم",
    "expand": "تمديد خريطة",
    "collapse": "طي الخريطة",
    "measureArea": "منطقة القياس",
    "measureLine": "قياس خط",
    "slice": "بيت_Slice___________لاحقة"
  }
});