define({
  "appTitle": "เปรียบเทียบ",
  "error": "ผิดพลาด",
  "licenseError": {
    "message": "บัญชีผู้ใช้ของคุณไม่มีใบอนุญาตในการใช้งานแอปที่กำหนดค่าได้ซึ่งไม่ใช่แบบสาธารณะ โปรดขอให้ผู้ดูแลองค์กรของคุณกำหนดประเภทผู้ใช้ที่มีใบอนุญาตแอป Essential หรือแอดออนแอป Essential ให้กับคุณ",
    "title": "ไม่มีใบอนุญาต"
  },
  "tools": {
    "bookmarks": {
      "label": "สไลด์",
      "goToBookmark": "ไปยัง"
    },
    "sync": "มุมมองแบบซิงค์",
    "about": "เกี่ยวกับ",
    "resize": "ปรับขนาด",
    "expand": "ขยายแผนที่",
    "collapse": "ย่อแผนที่",
    "measureArea": "พื้นที่การวัด",
    "measureLine": "เส้นการวัด"
  }
});