define({
  "appTitle": "तुलना करें",
  "error": "त्रुटि",
  "licenseError": {
    "message": "आपके खाते को ऐसे कॉन्फ़िगर करने योग्य ऐप्स का उपयोग करने के लिए लाइसेंस प्राप्त नहीं है जो गैर-सार्वजनिक हैं। कृपया अपने संगठन व्यवस्थापक से आपको एक ऐसा उपयोगकर्ता प्रकार असाइन करने के लिए कहें जिसमें आवश्यक ऐप्स या एड-ऑन आवश्यक ऐप्स लाइसेंस शामिल है।",
    "title": "लाइसेंस प्राप्त नहीं है"
  },
  "tools": {
    "bookmarks": {
      "label": "स्लाइड्स",
      "goToBookmark": "इस पर जाएँ"
    },
    "sync": "दृश्य सिंक करें",
    "about": "बारे में",
    "resize": "आकार बदलें",
    "expand": "मैप विस्तारित करें",
    "collapse": "मानचित्र संकुचित करें",
    "measureArea": "क्षेत्र को मापें",
    "measureLine": "रेखा का मापन करें"
  }
});