define({
  "appTitle": "Σύγκριση",
  "error": "Σφάλμα",
  "licenseError": {
    "message": "Ο λογαριασμός σας δεν διαθέτει άδεια χρήσης για Παραμετροποιήσιμες Εφαρμογές που δεν είναι δημόσιες. Ζητήστε από τον διαχειριστή του οργανισμού σας να σας εκχωρήσει τύπο χρήστη που να περιλαμβάνει Βασικές Εφαρμογές ή πρόσθετη άδεια χρήσης για Βασικές Εφαρμογές.",
    "title": "Χωρίς άδεια χρήσης"
  },
  "tools": {
    "bookmarks": {
      "label": "Διαφάνειες",
      "goToBookmark": "Μετάβαση στο"
    },
    "sync": "Συγχρονισμός προβολών",
    "about": "Πληροφορίες",
    "resize": "Αλλαγή μεγέθους",
    "expand": "Επέκταση χάρτη",
    "collapse": "Σύμπτυξη χάρτη",
    "measureArea": "Μέτρηση εμβαδού",
    "measureLine": "Μέτρηση γραμμής",
    "slice": "π_Slice___________Ω"
  }
});